Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: NOK 500 000 has been set aside for an evaluation of the project.
nn: Det er også sett av kr 500 000 til ei evaluering av prøveordninga.

source: The selected participants are: Amund Sjølie Sveen/Inger-Marie Lupton – Nordting Pan-Arctic project (performing arts), Jenny Kinge/Jennie Hagevik Bringaker – Femtensesse (visual arts), Maria Brinch/Elephant Kunsthall – Atlas on Iron (handicrafts), Victoria Kielland/Winje Agency – My Men (literature), Ellen Ugelstad/Tonje Alice Madsen – The Recovery Channel (film), Bendik Giske/Sofie B. Ringstad – Breathe (music), and Jenkins & Uhnger/Nuen – Minus (design).
nn: Dei utvalde deltakarane er Amund Sjølie Sveen/Inger-Marie Lupton med prosjektet Nordting Pan-Arctic (scenekunst), Jenny Kinge/Jennie Hagevik Bringaker med Femtensesse (visuell kunst), Maria Brinch/Elephant Kunsthall med Atlas on Iron (kunsthandverk), Victoria Kielland/Winje Agency med My Men (litteratur), Ellen Ugelstad/Tonje Alice Madsen med The Recovery Channel (film), Bendik Giske/Sofie B. Ringstad med Breathe (musikk) og Jenkins & Uhnger/Nuen med Minus (design).

source: This could lead to krill spending less time in the shallow shelf areas, where they are normally available to fishermen and to seals and seabirds (including penguins) that are dependent on krill and reproduce on land.
nn: Dette kan føre til mindre opphald på dei grunne sokkelområda, der krillen normalt er tilgjengeleg både for fiskarar og for sel og sjøfugl (medrekna pingvinar) som er avhengige av krill, og som reproduserer seg på land.

source: Through the State Department and Food and Agriculture Organization (FAO) Norway is involved also in boosting food security globally.
nn: Gjennom Utenriksdepartementet og FNs organisasjon for ernæring og landbruk (FAO) engasjerer Noreg seg òg i å auke matsikkerheita globalt.

source: Norges Bank also published a new interest rate path, which for the period 2013-2015 is approximately 1¼ percentage points below the interest rate path published in October 2011.
nn: Noregs Bank publiserte òg ein ny rentebane, som for åra 2013-2015 ligg om lag 1¼ prosenteiningar lågare enn rentebana publisert i oktober 2011.

source: , the state may reduce operational funding by the same amount as the state must pay in compensation to Norcem/Fortum Oslo Varme.
nn: , vil staten kunne redusere driftstilskotet med same beløp som staten må erstatte Norcem/Fortum Oslo Varme.

source: Extradition shall be subject to the conditions
nn: nyttast ein nybygd borerigg, og ein kan risikere

source: The Ministry of Culture has begun work on revising the Regulations pursuant to the Archives Act and will consider the need for amendments to the Public Archives Act.
nn: Kulturdepartementet har sett i gang arbeid med revisjon av arkivforskrifta og vil i den saman-hengen vurdere om det òg er behov for endringar i arkivlova.

source: In this connection the Ministry refers to section 1-2 of the Education Act, which states that the “teaching shall be adapted to the abilities and aptitudes of individual pupils, apprentices and trainees.”
nn: Departementet vil også vise til opplæringslova § 1–2, der det står at opplæringa skal tilpassast evnene og føresetnadene hjå den enkelte eleven, lærlingen og lærekandidaten.

source: is illustrated in Figure 2.4.
nn: er illustrert i figur 2.4.

source: The Executive Board’s strategy for the development of the key policy rate, as set out in Monetary Policy Report 3/10, was that the key policy rate should lie in the interval 1½–2½ percent in the period to the publication of the next report in March 2011, unless the Norwegian economy was exposed to new major shocks.
nn: Den strategien hovudstyret la for styringsrenta i Pengepolitisk rapport 3/10, var at ho burde liggja i intervallet 1½ – 2½ prosent fram til neste rapport skulle leggjast fram i mars 2011, med mindre norsk økonomi skulle verta utsett for nye store forstyrringar.

source: By using KOMP, the whole family can easily hook up via an app, send images and messages and conduct two-way video conversations with other people, like granny or grandad.
nn: Med KOMP kan heile familien enkelt kople seg til via ein app, og sende bilde og meldingar og gjennomføre tovegs videosamtaler med for eksempel bestemor eller bestefar.

source: The risk of mounting financial imbalances on the part of households is especially pronounced during a long period of strong economic expansion, or when interest rates remain low for a long time, thus implying high loan demand for an extended period.
nn: Faren for at det byggjer seg opp finansielle ubalansar hjå hushalda, er til stades særleg når ein høgkonjuntur varer lenge, eller når renta er låg over ein lang periode, slik at lånetterspurnaden er høg over lang tid.

source: Key elements are prevention, de-radicalization as well as prosecution.
nn: Det vil ha medisinsk ekspertise, både psykiatrar og psykologar.

source: The Norwegian Polar Institute is also responsible for logistics and operations in Dronning Maud Land, as well as for station operations and land-use planning at Troll.
nn: Norsk Polarinstitutt er òg ansvarleg for logistikk og operasjonar i Dronning Maud Land, og dessutan for stasjonsdrift og arealplanlegging på Troll.

source: The tightening of the guidelines harmonises well with recent recommendations from the IMF and the OECD, as well as with pre-existing rules in several other countries.
nn: Innstrammingane i retningslinene er i samklang med nylege tilrådingar frå IMF og OECD og med reglar som frå før finst i fleire andre land.

source: So far, more than 100 local authorities have received such support.
nn: Over 100 kommunar har til nå fått slik støtte.

source: This support will help humanitarian organisations to meet immediate needs such as access to food, water, shelter and education.
nn: Støtta skal medverke til at humanitære aktørar kan møte direkte behov, til dømes tilgang på mat, vatn, husly og utdanning.

source: Consumer prices (CPI) increased by 1.2 percent from 2010 to 2011, following a price increase of 2.5 percent the previous year.
nn: Konsumprisane (KPI) auka med 1,2 prosent frå 2010 til 2011, og 2,5 prosent året før.

source: No data centres in the hyperscale category have yet been established in Norway.
nn: Det er i dag ikkje etablert datasenter i hyperscale-kategorien i Noreg.

source: maintain and extend the knowledge base of the
nn: leite- og reservoarmodellar og betre forståing

source: Moreover, the residential mortgage survey for 2013 shows a significant reduction in both the number of interest-only loans and the duration of interest-only periods.
nn: Bustadlånsundersøkinga for 2013 syner dessutan at det har vore ein monaleg nedgang både i talet på lån med avdragsfritak og i lengda på dei avdragsfrie periodane.

source: The processes and the development of new rules may continue for several years.
nn: Prosessane og utviklinga av nye reglar kan gå føre seg over fleire år.

source: If the economy is to reap the benefits of increased bank competition fully, it is important to keep an eye on the relationship between financial stability and bank competition, and whether there are possibilities of ensuring financial stability while keeping a high degree of bank competition.
nn: Skal ein fullt ut hauste fordelane av konkurranse i bankmarknaden, bør ein mellom anna ha eit vakent auge til om det kan vere ei forbindelse mellom finansiell ustabilitet og konkurransen i bankmarknaden, kva koplinga mellom konkurranse og finansiell stabilitet er, og kva ein eventuelt kan gjera for å oppnå finansielle stabilitet samstundes som ein har høg konkurranse.

source: Nonetheless, regulation of this area sets important conditions for the use of services in the public cloud.
nn: Reguleringa av dette området gir likevel viktige rammer for bruken av allmenne skytenester.

source: The report, together with the responses to the subsequent public consultation, is discussed in the present White Paper.
nn: Den nye meldinga om Den kulturelle skulesekken gjer greie for evalueringa og den påfølgjande høyringsrunden.

source: the implementation part of the plans to the financial
nn: næring, turisme og landbrukstilknytt næringsliv er

source: A 100-km pipeline will be installed from the reception facility out to the installation on the seabed with pertaining injection well.
nn: Det skal bli installert eit 100 km langt røyr frå mottaksanlegget ut til anlegget på havbotnen med tilhøyrande injeksjonsbrønn.

source: A tightening of the allowance market as a consequence of the European Green Deal is not taken into account.
nn: Innstrammingar i kvotemarknaden som følgje av European Green Deal er ikkje teke omsyn til.

source: Most of the flights serving the research stations in Dronning Maud Land are organised through the Dronning Maud Land Air Network (DROMLAN).
nn: Det meste av flygingane som er knytte til stasjonane i Dronning Maud Land, vert organiserte gjennom Dronning Maud Air Network (DROMLAN).

source: The section also has responsibility for oversight of the Arts Council Norway and Riksteatret theatre, in addition to management of the Norwegian State’s shareholding in the companies Den Norske Opera & Ballett AS, Nationaltheatret AS, Den Nationale Scene AS, Trøndelag teater AS, Rogaland Teater AS, Carte Blanche AS and Talent Norge AS.
nn: Seksjonen har òg ansvar for etatsstyringa av Norsk kulturråd og Riksteatret og eigarstyring av Den Norske Opera & Ballett AS, Nationaltheatret AS, Den Nationale Scene AS, Trøndelag teater AS, Rogaland Teater AS, Carte Blanche AS og Talent Norge AS.

source: The Government has a clear ambition and a desire for Norway to be an attractive destination for establishing data centres and other data-based business activity.
nn: Regjeringa har ein klar ambisjon og eit ønske om at Noreg skal vere ein attraktiv destinasjon for aktørar som ønsker å etablere datasenter og anna databasert næringsliv.

source: Innovation in kindergartens, schools and in-service training may be initiated by the centralgovernment, as is the case with national reforms, new teaching plans and curricula.
nn: Fornying i barnehage, skole og opplæring i bedrift kan vere initiert av sentrale styresmakter,slik som ved nasjonale reformer og nye planar.

source: Extensive use of video conferencing and collaboration tools may well be the most obvious effect for the average citizen after periods of home schooling and home working.
nn: Omfattande bruk av video- og samhandlingsplattformer er kanskje den mest openberre effekten den enkelte har merka etter periodar med både heimeskule og heimekontor.

source: The Basel Committee on Banking Supervision has developed frameworks for assessing the systemic importance of banks in a global and national context.
nn: Baselkomiteen for banktilsyn har utarbeidd rammeverk for å vurdera kor systemviktige bankane er i global og nasjonal kontekstsamanheng.

source: duction well for the 30/6-17 discovery will probably not take place before 2007.
nn: legvis ikkje bli aktuelt å bora ein produksjonsbrønn til 30/6-17-funnet før i 2007.

source: areas for outdoor recreation, the general green
nn: grunnlag for lokal vekst og arbeidsplassar, med

source: deal since the period of low prices in 1998 and early
nn: sidan perioden med dei låge prisane i 1998 og starten

source: The aim of the Climate Neutral Data Centre Pact is for data centres to be climate neutral by 2030.
nn: Tilslutning til «Climate Neutral Data Center Pact» har som mål at datasenter skal vere klimanøytrale innan 2030.

source: Oslo Børs has the second largest number of listed energy companies in Europe and the second largest number of listed oil services companies in the world.
nn: Oslo Børs har det nest høgaste talet på noterte selskap i Europa innan energi og det nest høgaste talet i verda innan oljeservice.

source: Eide Fjordbruk has since 2015 collaborated with software company Searis in order to develop technology that will provide fish farmers with a better overview of conditions affecting fish and fjord systems, thus helping them make better choices at an early stage.
nn: Eide Fjordbruk i Hardanger har sidan 2015 samarbeida med programvareselskapet Searis om å skape digital oppdrettsteknologi som skal gi fagfolka betre oversikt over dei forholda som påverkar fisk og fjord, lære raskare og ta betre val på tidlegare tidspunkt.

source: The ships will be 130 metres long.
nn: Skipa vil vere 130 m lange.

source: The task of evaluating the Cultural Rucksack was put out to competitive tender in autumn 2005.
nn: Oppdraget om å evaluere Den kulturelle skulesekken vart utlyst som ein offentleg anbodskonkurranse hausten 2005.

source: This may cause the banks to restrict the supply of new loans.
nn: Det kan føra til at bankane strammar inn på tilbodet av nye lån.

source: Work on the OSP was started in 2017 by DNV, Kongsberg Maritime, SINTEF and NTNU, and has since been expanded with a number of international partners.
nn: Arbeidet med OSP blei starta i 2017 av DNV, Kongsberg Maritime, SINTEF og NTNU, og er sidan blitt utvida med ei rekke internasjonale partnarar.

source: The Nordic and European energy supply is undergoing major changes.
nn: Den nordiske og europeiske energiforsyninga går gjennom store endringar.

source: Foreword by the Minister of Petroleum and Energy,Thorhild Widvey
nn: Forord av olje- og energiminister Thorhild Widvey

source: Gavi has an important role to play in this context,’ Mr Ulstein said.
nn: Gavi har ei viktig rolle i samband med dette, seier utviklingsminister Ulstein.

source: German Federal Minister for Foreign Affairs Heiko Maas will participate at the launch and will speak on multilateralism together with Ms Eriksen Søreide.
nn: Tysklands utanriksminister Heiko Maas vil delta og innleie saman med utanriksminister Eriksen Søreide om multilateralisme på lanseringa.

source: The average interest-only period registered in the 2011 survey was somewhat in excess of four years, and it was primarily the youngest borrowers who took on interest-only loans.
nn: Gjennomsnittleg periode for avdragsfritak i 2011-undersøkinga var noko over fire år, og det var dei yngste låntakarane som i størst mon tok opp lån med avdragsfritak.

source: For the same reason, cloud services can make it easier for existing enterprises to set up platforms for development and innovation, such as test environments or pilot projects.
nn: Av same grunn kan skytenester gjere det enklare for eksisterande verksemder å sette opp plattformer for utvikling og innovasjon, slik som testmiljø eller pilotprosjekt.

source: Stavanger, Time, Lillesand and Bærum Municipalities have been awarded the Council of Europe distinction for innovation, good governance and local democracy.
nn: Stavanger, Time, Lillesand og Bærum kommunar får Europarådets utmerking for innovasjon, godt styresett og lokaldemokrati.

source: Historically, Norwegian agriculture has not shared much data across sectors – for example across livestock and plant production, or with external communities.
nn: Historisk har norsk landbruk i liten grad delt data på tvers av sektorar – for eksempel på tvers av husdyr- og planteproduksjon, eller med eksterne miljø.

source: Finanstilsynet has announced that it will be evaluating online bank security and examine whether measures are needed to enhance security.
nn: Finanstilsynet har varsla at tilsynet vil vurdera tryggleiken i nettbankane og sjå om det trengst nokon tiltak.

source: In 2016 the ministry has commissioned UNINETT to establish a community cloud for Norwegian universities and university colleges.
nn: I 2016 har departementet gitt UNINETT i oppdrag å etablere ei felles skyteneste for norske universitet og høgskular.

source: This has given Folketrygdfondet a long-term perspective on asset management, which is necessary in the management of unlisted investments.
nn: I samband med dette er det viktig at landbruket blir sett på som ein del av det lokale næringslivet elles i fylka, og inngår i den samla samfunnsplanlegginga.

source: NOK 25 million was approved for measures in Troms in the revised national budget for 2021, and together with the improvements in Finnmark, this will substantially increase capacity and lead to more robust networks in northern Norway.
nn: Det blei løyvd 25 millionar kroner til tiltak i Troms i revidert nasjonalbudsjett for 2021, og saman med forsterkingane i Finnmark, vil dette medverke til vesentleg auka kapasitet og meir robuste nett i Nord-Noreg.

source: An impact assessment (IA) has been conducted for the project.
nn: Det er gjennomført konsekvensutgreiing (KU) for prosjektet.

source: The report from the group is discussed in Chapter 3.
nn: Rapporten frå gruppa er omtala i kapittel 3.

source: In cooperation with DNV GL, Gassnova has updated the socioeconomic analysis that Atkins and Oslo Economics carried out as part of the state’s quality assurance process in 2016 (QA1).
nn: -handtering. Gassnova har i samarbeid med DNV GL oppdatert den samfunnsøkonomiske analysen som Atkins/Oslo Economics utførte som del av statens kvalitetssikring i 2016 (KS1).

source: The recent market turbulence has demonstrated that Norwegian institutions also are vulnerable.
nn: Uroa på marknaden den siste tida har vist at dei norske institusjonane òg er sårbare.

source: In 2021, the valuation discount will be increased to 45 per cent for shares, the share component of securities, equity certificates, shares in businesses assessed as partnerships and fixed assets, including commercial property.
nn: I 2021 er verdsetjingsrabatten auka til 45 prosent for aksjar, aksjeandelen i andelar i verdipapirfond, eigenkapitalbevis, andelar i selskap med deltakarfastsetjing og driftsmiddel, under dette næringseigedom.

source: • In 1996, men accounted for 41.3% of the
nn: • I 1996 utgjorde menn 41,3 % av tilsette i

source: Following the 1987 statutory amendment, the authorities faced difficulties in finding solutions which balanced the interests of the self-owned capital with those of the holders of primary capital certificates, which treated the various owners of an institution as equally as possible, and which protected the individuality of the savings bank sector.
nn: Etter lovendringa i 1987 har det vorte ei utfordring for styresmaktene å finna løysingar som balanserer interessene til den sjølveigde kapitalen og grunnfondsbeviseigarane, som handsamar eigargruppene til institusjonen mest mogleg likt, og som tryggjar eigenarten til sparebanksektoren.

source: make statistics on land development in municipalities and counties more accessible by launching «land profiles» as a new planning tool
nn: gjere statistikk om arealutvikling i kommunar og fylke meir tilgjengeleg ved å lansere «arealprofilar» som eit nytt verktøy for planlegginga

source: • While men in the academic year 1993/1994
nn: • Medan menn i studieåret 1993/1994

source: Digital twins can be used for purposes such as optimisation of design, construction and operation of vessels, and for simulating the interaction between components.
nn: Slike digitale tvillingar kan brukast blant anna til optimalisering av design, bygging og drift av fartøy, og til å simulere samspel mellom komponentar.

source: Players are deemed to be solvent when the value of their assets is higher than the value of their liabilities, i.e. when they have positive net assets.
nn: Aktørar er rekna som solvente når verdien av eigedelane deira er høgare enn verdien av gjelda, slik at eigenkapitalen er positiv.

source: Despite the strong increase in traffic from March 2020 onwards, the gateway websites have remained stable with high uptime.
nn: Til tross for sterk auke i trafikken frå mars 2020 og utover, så har fellesløysingane vore stabile og hatt høg oppetid.

source: These plans have been decided at the political level, and all the municipalities consider the Cultural Rucksack to be an important contribution to the community.
nn: Planane er politisk handsama, og alle gjev uttrykk for eit ynske om å ta i bruk Den kulturelle skulesekken som eit viktig tiltak i kommunen.

source: Another third of the allocation must be distributed to the municipalities, and the last third may be allocated at the discretion of the individual county.
nn: Ein tredel av midlane skal fordelast vidare til kommunane, og den siste tredelen skal fordelast av fylkeskommunen slik det er mest føremålstenleg i det enkelte fylket.

source: Norway will work to put in place a system that ensures equitable access to vaccines and treatments.
nn: Noreg vil arbeide for eit system som sikrar rettferdig tilgang til vaksinar og medisin.

source: public limited companies were men.
nn: i allmennaksjeselskap menn.

source: Textbox 2.2 Interest rate rises and demand for goods and services
nn: Boks 2.2 Renteauke og etterspurnaden etter varer og tenester

source: Nevertheless, developments in the krone exchange rate influence the setting of the interest rate, as the exchange rate influences inflation and output, particularly in small, open economies like the Norwegian economy.
nn: Utviklinga i kronekursen har likevel innverknad på rentesetjinga, fordi ho påverkar inflasjon og produksjon, særleg i ein liten, open økonomi som den norske.

source: There is only limited information on seabirds from the islands of Øst-Spitsbergen and Nordaustlandet, apart from general information on the breeding colonies.
nn: Tobisfelta i Nordsjøen er område som har eit særeige botnhabitat av grov sand og grus, og som er viktige oppvekst- og gyteområde for havsil (tobis).

source: In 2008, 6 of 10 board members in
nn: I 2008 er 6 av 10 deltakarar av styre

source: The graphs show that market concentration in the two markets peaked around 2004, and has subsequently fallen.
nn: Grafane viser at marknadskonsentrasjonen i dei to marknadene steig mot ein topp rundt 2004 og seinare har gått mest ned.

source: Northern Lights has made systematic efforts to this end.
nn: Northern Lights har gjort eit systematisk arbeid med dette.

source: NARE Norwegian Antarctic Research Expeditions, 1976–77 and later
nn: (Norwegian Antarctic Research Expedition), frå 1976–77 og seinare NASA Den amerikanske romadministrasjonen

source: per year in 2050 in addition to the amount captured and stored today.
nn: per år i 2050 utover det som vert fanga og lagra i dag.

source: The section has primary responsibility for civil society policy and the framework conditions for voluntary activity.
nn: Seksjonen har hovudansvaret for sivilsamfunnsområdet og for arbeidet med rammevilkår for frivilligheita, og for barne- og ungdomskultur og frivillig kulturliv.

source: the rehabilitation of the Sørhellinga building at the University of
nn: kroner til rehabilitering av Sørhellingabygget ved Universitetet

source: and even since 2001 the number increased
nn: barn, og berre sidan 2001 har talet auka frå

source: The aim is to continue with projects and arrangements for schools that involve workshops, one-day visits, and process learning as part of the teaching of music under the Cultural Rucksack.
nn: Rikskonsertane vil vidareføre prosjekt og turnéopplegg som tilbyr skulane workshops, heildagsbesøk og prosessarbeid som del av eit undervisningsopplegg i Den kulturelle skulesekken.

source: neutral, and according to these regulations, men
nn: Om menn, mannsroller og likestilling

source: The public sector is an important driver of digitalisation in Norway – both in its role as a supplier of digital services to residents and businesses, and as an important client for industries such as the ICT-industry.
nn: Offentleg sektor er ein viktig drivar for digitalisering i Noreg – både som leverandør av digitale tenester til innbyggarar og næringsliv, og som ein viktig kunde for blant anna IKT-næringa.
